var quizMistake = [
    {
        count: "",
        text: ""
    },
    {
        count: "First",
        text: "1111111残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん"
    },
    {
        count: "Second",
        text: "22222残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん"
    },
    {
        count: "Third",
        text: "3333残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん"
    },
    {
        count: "Fourth",
        text: "44444残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん"
    },
    {
        count: "Fifth",
        text: "55555残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん"
    },
    {
        count: "Sixth",
        text: "66666残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん"
    },
    {
        count: "Seventh",
        text: "77777残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん"
    },
    {
        count: "Eighth",
        text: "88888残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん"
    },
    {
        count: "Ninth",
        text: "9999999残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん"
    },
    {
        count: "Tenth",
        text: "10残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん残念むねん"
    },
];

export default quizMistake;
